[
    {
        "title" : "ห้องเรียนนี้มีแค่ผมที่กลับมาได้ เล่ม 3",
        "sub_title" : "ณ ป่าแห่งภัยพิบัติซึ่งเป็นผืนดินต้นแบบ ปริศนาทุกอย่างกำลังถึงจุดสิ้นสุด และที่นั่น "ยูคินาริ" ได้เห็นภาพความทรงจำของเด็กสาวคนหนึ่ง ตัวจริงของวิญญาณสีขาวที่มอบพรคุ้มครองให้ก็คือ!?",
        "image_url" : "https://images-se-ed.com/ws/Storage/Originals/978616/464/9786164646384L.jpg?h=e0d3ac9f6d32431572ef5516876ff3a4",
        "detail" : " หลังจากพวกยูคินาริบากบั่นนั่นเพิ่มเลเวล ได้รับพลังใหม่ ๆ และเพิ่งพ้นจากสถานการณ์ที่เผชิญหน้ากลุ่มขับไล่ผู้มาจากต่างโลก ข่าวการปรากฏตัวของจอมมารก็มาถึงอย่างไม่ทันตั้งตัว พลังแห่งชีพจรผืนดินที่เอ่อล้นออกมาจากผืนปฐพี อันเนื่องมาจากการตื่นตัวครั้งใหญ่ที่เกิดขึ้นทุกหลายสิบปี จะนำมาซึ่งผลดีหรือผลร้ายต่อผู้คนบนโลกกันแน่...ณ ป่าแห่งภัยพิบัติซึ่งเป็นผืนดินต้นแบบ ปริศนาทุกอย่างกำลังถึงจุดสิ้นสุด และที่นั่น "ยูคินาริ" ได้เห็นภาพความทรงจำของเด็กสาวคนหนึ่ง ตัวจริงของวิญญาณสีขาวที่มอบพรคุ้มครองให้ก็คือ!? วันที่ทุกคนจะสามารถสลัดโซ่ตรวนแห่งโศกนาฏกรรมและ กลับไปยังญี่ปุ่นอย่างปลอดภัยได้นั้นจะมาถึงหรือไม่!? ในที่สุดความจริงเบื้องหลังการโอนย้ายชั้นเรียนในที่สุดก็ได้รับการเปิดเผย! ณ บทที่สามของเรื่องราวเซอร์ไววัลสุดแฟนตาซี"
    },
    {
        "title" : "เรียนรู้ AI : Deep Learning ด้วย Python",
        "sub_title" : "เรียบเรียงขึ้นสำหรับผู้เริ่มต้นเรียน Deep Learning แบบ Step-by-Step เน้นการเรียนรู้ด้วยการฝึกปฏิบัติ Workshop จากโค้ดตัวอย่าง",
        "image_url" : "https://images-se-ed.com/ws/Storage/Originals/978616/906/9786169065173L.jpg?h=2f36730bcfed33287b87e98486ba418e",
        "detail" : " "AI" เป็นเทคโนโลยีที่เข้ามามีบทบาทสำคัญต่อธุรกิจการทำงานและการใช้ชีวิตยุคปัจจุบันและอนาคต "Deep Learning" เป็นกลไกสำคัญที่อยู่เบื้องหลังทำให้ AI มีความซาญฉลาดจนน่าทึ่ง หนังสือเล่มนี้ เรียบเรียงขึ้นสำหรับผู้เริ่มต้นเรียน Deep Learning แบบ Step-by-Step เน้นการเรียนรู้ด้วยการฝึกปฏิบัติ Workshop จากโค้ดตัวอย่าง การใช้เครื่องมือไลบรารีที่สำคัญ TensorFlow Keras เนื้อหาครอบคลุมตั้งแต่การติดตั้งระบบ พื้นฐานที่สำคัญ จนถึงการประยุกต์ใช้งาน ซึ่งการเรียนรู้ที่ดีจะไม่เพียงแค่ใช้ไลบรารีเป็นเท่านั้น ผู้ศึกษาจะต้องเรียนรู้หลักการหัวใจสำคัญด้วย ดังนั้น เนื่อหาจึงได้สอดแทรกทฤษฎีที่สำคัญเอาไว้ โดยใช้ภาษาที่เข้าใจง่าย มีส่วนที่เป็นคณิตศาสตร์น้อยที่สุด เน้นรูปภาพให้เข้าใจง่าย เหมาะสำหรับผู้เริ่มต้น"
    },
    {
        "title" : "ดอกไม้สำหรับมิสซิลแฮร์ริส",
        "sub_title" : "ความอุตสาหะไม่ย่อท้อต่อความลำบากบวกกับความมีน้ำใจ ทำให้ทุกคนที่พบเจอเธอพากันหลงรัก ประทับใจ และสำนึกในบุญคุณ ต่างพากันมอบ "ดอกไม้" ให้เธอเพื่อแสดงมิตรไมตรีที่ไม่มีพรมแดนภาษาและดินแดนใดมาขวางกั้น",
        "image_url" : "https://cdn.pixabay.com/photo/2016/11/19/14/00/code-1839406_960_720.jpg",
        "detail" : "เรื่องราวของแม่บ้านรับจ้างชาวลอนดอน "เอด้า แฮรีส" ผู้อยากเป็นเจ้าของชุดราตรีแสนวิจิตรมูลค่าหลายร้อยปอนด์ของสำนักตัดเย็บเสื้อผ้าชั้นสูง คริสเตียง ดิออร์ เธอมุมานะเก็บหอมรอมริบอยู่สามปีจนมีวันที่ได้หอบเงินสดเป็นฟ่อนใส่กระเป๋าหนังเทียมและจับเครื่องบินมุ่งหน้าสู่มหานครปารีสเพื่อความฝันอันสวยงาม ความอุตสาหะไม่ย่อท้อต่อความลำบากบวกกับความมีน้ำใจ ทำให้ทุกคนที่พบเจอเธอพากันหลงรัก ประทับใจ และสำนึกในบุญคุณ ต่างพากันมอบ "ดอกไม้" ให้เธอเพื่อแสดงมิตรไมตรีที่ไม่มีพรมแดนภาษาและดินแดนใดมาขวางกั้น"
    },
    {
        "title" : "วิธีลงทุนในโลกยุคใหม่",
        "sub_title" : "รู้จักโลกการลงทุนยุคใหม่ เครื่องมืออะไรบ้างที่จะเปลี่ยนคุณให้เป็นเสือนอนกิน",
        "image_url" : "https://cdn.pixabay.com/photo/2020/03/05/16/44/engineer-4904884_960_720.jpg",
        "detail" : "หนังสือเล่มนี้จะพาคุณไปรู้จักโลกการลงทุนยุคใหม่ ว่าเครื่องมืออะไรบ้างที่จะเปลี่ยนคุณให้เป็นเสือนอนกิน โดยแนะนำการลงทุนในรูปแบบใหม่ๆ ไม่ว่าจะเป็น ตลาดหุ้นต่างประเทศ, Cryptocurrency, Social Trading, Robot Trading, Investment Property, Affiliate Marketing และอีกหลากหลายการลงทุนน่าสนใจที่คุณไม่ควรพลาด เน้นเนื้อหาที่ย่อยง่าย เข้าใจง่าย เหมาะสำหรับทุกคนที่สนใจอยากเรียนรู้การลงทุนในโลกยุคนี้"
    }
]
